[
    {
    "step": 1,
    "todo": "Temporary protection is an exceptional procedure by which in the event of a massive influx of displaced persons from third countries who cannot return to their country of origin, they are guaranteed immediate and personal protection."
    },
    {
    "step": 2,
    "todo": "WHO CAN APPLY FOR TEMPORARY PROTECTION?"
    },
    {
    "step": 3,
    "todo": "1· Ukrainian nationals residing in Ukraine before February 24, 2022."
    },
    {
    "step": 4,
    "todo": "2· Stateless persons and nationals of third countries other than Ukraine who enjoyed international protection or equivalent national protection before February 24, 2022."
    },
    {
    "step": 5,
    "todo": "3· Members of the families of the persons referred to in sections 1) and 2) understood as such: a· spouse or unmarried partner b· his unmarried minor children or those of the partner, whether born in or out of wedlock or adopted. c· other close relatives who lived together as part of the family unit at the beginning of the armed conflict, depending totally or mainly on them."
    },
    {
    "step": 6,
    "todo": "4· Ukrainian nationals who were in a situation of stay in Spain before February 24, 2002 and that, as a result of the armed conflict, are unable to return to Ukraine."
    },
    {
    "step": 7,
    "todo": "5· Third country nationals or stateless persons legally residing in Ukraine on the basis of a valid legal residence permit (whether permanent or otherwise, such as students) issued in accordance with Ukrainian law and cannot safely and permanently return to their country or region."
    },
    {
    "step": 8,
    "todo": "6· Ukrainian nationals who were in an irregular situation in Spain before February 24 and that, as a result of the armed conflict, are unable to return to Ukraine."
    },
    {
    "step": 9,
    "todo": "7· Members of the families of the persons referred to in sections 4) and 5) in the terms mentioned in section 3."
    },
    {
    "step": 10,
    "todo": "WHERE AND HOW TO APPLY FOR TEMPORARY PROTECTION?"
    },
    {
    "step": 11,
    "todo": "How? The application will be formalized by means of a personal appearance with national police officials at the places described above where the personal or travel documentation carried by the interested party will be provided."
    },
    {
    "step": 12,
    "todo": "DOCUMENTATION Persons applying for temporary protection must provide documentation proving that they are in any of the situations provided for in section I of this document, such as: • Identity and travel documents • Supporting documents of family ties (marriage certificate, birth certificate, adoption certificate). • Any other essential information to prove that the requirements for temporary protection are met."
    },
    {
    "step": 13,
    "todo": "GRANTING AND RENEWAL OF TEMPORARY PROTECTION"
    },
    {
    "step": 14,
    "todo": "CONTENTS OF TEMPORARY PROTECTION Beneficiaries of temporary protection shall have the right to: • Freedom of movement and residence in Spain. • Information about the contents of temporary protection."
    },
    {
    "step": 15,
    "todo": "TRAVEL TITLE: A travel title will be provided to those persons benefiting from temporary protection who do not have a passport or a travel document or when these are no longer valid, in order to justify their need to leave the national territory."
    },
    {
    "step": 16,
    "todo": "Reception on national territory: when the person benefiting from temporary protection on Spanish territory remains or intends to enter the territory of another Member State of the European Union without authorization during the period covered by the granted temporary protection, the entry into national territory will be authorized again."
    },
    {
    "step": 17,
    "todo": "Administrative authorization to work. This will have the same length of time as the temporary residence permit granted."
    },
    {
    "step": 18,
    "todo": "Social assistance: when beneficiaries do not have sufficient resources, they may benefit from social and health services in accordance with the asylum regulations."
    },
    {
    "step": 19,
    "todo": "Family reunification: the benefits of temporary protection will be granted, upon request of its beneficiary in Spain, to the members of his family as long as the said family was already constituted in the country of origin and that its members had to be separated due to the circumstances that gave rise to the declaration of temporary protection."
    },
    {
    "step": 20,
    "todo": "DUTIES OF THE APPLICANT OR BENEFICIARY OF THE TEMPORARY PROTECTION REGIME IN SPAIN."
    },
    {
    "step": 21,
    "todo": "TEMPORARY PROTECTION AND INTERNATIONAL PROTECTION: Is temporary protection the same as international protection? No, It is not. Temporary protection is a status that offers immediate and temporary care, but it is not incompatible with an application for international protection."
    },
    {
    "step": 22,
    "todo": "INFORMATION AND ACCESS TO THE RECEPTION SYSTEM: In the case of lack of financial resources, beneficiaries of temporary protection and their family members may apply for access to the foster care system."
    },
    {
    "step": 23,
    "todo": "APPLICABLE REGULATIONS: The rules governing this type of protection are Directive 200155/CC of 20 July on the granting of temporary protection in the event of a mass influx of displaced persons and the Regulation on the temporary protection regime in the event of a mass influx of displaced persons, approved by Royal Decree 1325/2002 of 24 October, which transposed the above-mentioned Directive into Spanish legal order."
    }
    ]