{
      "nameOfSite1": "УКРАЇНЦІ",
      "nameOfSite2": "В",
      "nameOfSite3": "БАРСЕЛОНІ",
      "socials": "Соціальні",
      "legalization": "Легалізація",
      "hospitals": "Лікарні",
      "lawyers": "Адвокати",
      "jobs": "Робота",
      "questions1": "Питання",
      "aboutUs": "Про нас",
      "event": "Події",
      "signIn": "Увійти",
      "signUp": "Зареєструватися",
    
    "titleImage": "Ласкаво просимо до Барселони",

        "littleCardsButtonEvent": "Більше інформації!",

        "title_sector_socials":"Соціальні служби",
        "title_sector_legalization":"Легалізація",
        "title_sector_hospitals":"Лікарні",
        "title_sector_lawyers_and_police":"Адвокати та Поліція",
        "title_sector_jobs":"Пропозиції роботи",
        "title_sector_questions":"Часті запитання",
        "title_sector_aboutUs":"Про нас",
        "title_sector_event":"Події",
        "homePageTitle":"Тут безпечне місце ! Ви можете знайти те, що вам потрібно!",
        "aboutUsFooter": "Про нас",
        "aboutUsContent": "Ми присвячені тому, щоб мати значущий вплив на життя українських біженців, які були змушені залишити свої домівки через конфлікти, переміщення та випробування. Наша місія - надавати підтримку, допомогу та надію тим, хто постраждав від цієї кризи та сприяти стійкості, спільноті та самовладанню.",
        "contacts": "Контакти",
        "address": "Барселона, Іспанія",
        "email": "ukrainianInBcn@gmail.com",
        "phone": "+34 123456789",
        "followUs": "Слідкуйте за нами",
        "socialLinks": "Соціальні мережі",
        "copyriting":"Авторські права.Усі права захищені",
        "ukraniansInBarcelona":"УКРАЇНЦІ В БАРСЕЛОНІ",

        "questions":{

          "frequentlyAskedQuestions1": "Де я можу знайти тимчасове/екстрене житло?",
          "frequentlyAskedQuestions2": "Що мені потрібно для в'їзду в Іспанію?",
          "frequentlyAskedQuestions3": "Чи можу я просити про тимчасовий захист в Іспанії, якщо у мене немає документів?",
          "frequentlyAskedQuestions4": "Якщо мені надається тимчасовий захист, чи можу я подати заявку на отримання притулку?",
          "frequentlyAskedQuestions5": "Як я можу отримати емпадронам'янт?",
          "frequentlyAskedQuestions6": "Які документи вам потрібні для реєстрації?",
          "frequentlyAskedQuestions7": "ВИ В БАРСЕЛОНІ?"
        },

        "answersFam" :{
          "frequentlyAnswer": "Уряд Іспанії забезпечує житлом біженців з України. Заявку можна подати в один із центрів допомоги біженцям з України або за номерами телефонів гарячої лінії: +34 91 399 00 09. Зазвичай українці розміщуються в готелях, гуртожитках або гуртожитках, і їм також надається їжа. Ви можете тут проживати до того часу, поки біженці знаходять роботу і можуть орендувати щось самостійно. Також іспанці готові прийняти українців у своїх домівках; пропозиції збираються на порталі Prykhystok. Ви можете звернутися до одного з центрів прийому, допомоги та направлення для переміщених осіб з України (CREADE). Там ви зможете провести ніч протягом кількох днів, отримати фінансову та правову допомогу, а також допомогу у поданні документів для отримання тимчасового захисту.",
          "frequentlyAnswer2": "Громадяни України не повинні подавати заявку на отримання візи для в'їзду в Іспанію, і вони мають право вільно переміщуватися в межах ЄС протягом 90 днів. Це дозволяє їм обрати країну-членку, де вони хочуть скористатися своїми правами на тимчасовий захист і приєднатися до родичів та друзів, які проживають в Європейському Союзі. Якщо ви є громадянином України і хочете в'їхати в Іспанію, але у вас немає біометричного паспорту чи подорожніх документів, ви можете звернутися до консульського офісу в країні, що межує з Україною (наприклад, Польща, Румунія, Угорщина і т.д.), щоб розглянути вашу ситуацію.",
          "frequentlyAnswer3": "Люди, які хочуть отримати тимчасовий захист, повинні мати можливість показати, що вони відповідають усім критеріям прийому, представляючи відповідні документи в компетентні органи. Якщо у вас немає паспорта або жодних подорожніх документів, представте свій свідоцтво про народження чи документ, що підтверджує вашу особу і, якщо у вас є такий, будь-який документ, що підтверджує ваше місце проживання в Україні до 24 лютого 2022 року. У випадку неповнолітніх: свідоцтво про народження неповнолітнього, свідоцтво, що підтверджує сімейні зв'язки або стосунки з будь-якими опікунами або особами, що супроводжують неповнолітнього і відповідальні за нього.",
          "frequentlyAnswer4": "Отримання тимчасового захисту не заважає вам подавати заявку на отримання притулку. Однак метою тимчасового захисту є надання негайного захисту людям, що втікають з України, мінімізуючи формальності через терміновість ситуації, без необхідності подавати заявку на притулок.",
          "frequentlyAnswer5": "Для початку цього процесу вам потрібно заповнити форму, відому в Іспанії як Solicitud de Empadronamiento, і подати її до вашої місцевої Oficina de Empadronamiento або Padrón Municipal. Форма трошки відрізняється в залежності від регіону Іспанії, в якому ви проживаєте, і в деяких регіонах, наприклад, Мадрид, вам потрібно записатися на прийом онлайн. Для отримання додаткової інформації просто консультуйте веб-сайт вашої місцевої ради. Документи, необхідні для емпадронам'янт в Іспанії: Крім заповненої заявки, коли ви йдете в місцеву раду, вам також потрібно мати інші документи. Документ, що підтверджує вашу особу, такий як ваш паспорт. Документ, що підтверджує ваше місце проживання: це може бути комунальний рахунок чи договір оренди.",
          "frequentlyAnswer6": "Будь-яка документація, що підтверджує, що тимчасовий захист поширюється на вас, така як: документи, що посвідчують особу та подорожні документи; документи, що підтверджують сімейні зв'язки (свідоцтво про шлюб, свідоцтво про народження, свідоцтво про усиновлення); будь-яка інша необхідна інформація для підтвердження відповідності вимогам тимчасового захисту. У випадку неповнолітніх до 18 років, які супроводжуються дорослим, вимогу подати заявку в їхній інтерес буде виконано цією особою від їх імені.",
          "frequentlyAnswer7": "ЯКЩО ВИ ПРОЖИВАЄТЕ В МІСТІ БАРСЕЛОНА, АБО ЯКЩО ВИ ВЖЕ ЗАРЕЄСТРОВАНІ ЯК МЕШКАНЕЦЬ, ВАМ ДОСТУПНІ НАСТУПНІ ПОСЛУГИ: Якщо ви тільки що приїхали в місто Барселона і вам потрібна допомога щодо ваших основних потреб (включаючи тимчасове проживання), перейдіть до: CREADЕ (Центр прийому, вітаємо та розподіл) Carrer Sant Fructuós, 80. Години роботи будуть з 8.30 ранку до 3 годин дня, з понеділка по п'ятницю. Центр буде закритий у вихідні та святкові дні. Телефонний номер для запису на прийом в CREADE: 93 238 21 99. Якщо ви є офіційним резидентом Барселони і вам потрібна основна соціальна допомога, ви можете записатися на прийом до Муніципальних соціальних служб. Телефонуйте за номером 900 922 357 (безкоштовно) / 936 197 311. Час роботи: з понеділка по четвер, з 9 ранку до 7 вечора, і в п'ятницю, з 9 ранку до 4 вечора. У разі екстрених ситуацій поза цими годинами обслуговування та у святкові дні ви можете звернутися до CUESB (Центр соціальної екстреної та невідкладної допомоги Барселони), за адресою C/ Llacuna, 25. Телефонуйте за номером 900 703 030. Якщо вам потрібна юридична консультація щодо міжнародного захисту (азил та притулок"


        },
        "History_or_Mission_title": "Історія або Mісія",
        "equipment_title" :"Kоманда",
        "Values_title" : "Цінності",
        "Future_and_Objectives_title" : "Майбутнє та цілі",
        "Call_to_Action_title":"Заклик до дії",

            
            "History_or_Mission": "У викликаючому і постійно змінюючомуся світі виникає ця ініціатива соціального впливу без прибутку, створена на основі спільних зусиль групи студентів, які залучені до програмного буткемпу MigraCode-Open Cultural Center. Ця візія виникла з глибокого бажання простягти руку солідарності до українських біженців від війни, які стикаються з болісним шляхом осілості в новому місті і пристосуванням до радикально відмінної культури і мови. З покорою і визначеністю ми прагнемо надати вам платформу підтримки, яка дозволить вам отримати доступ до необхідних ресурсів для інтеграції та процвітання в Барселоні, Іспанія.",
            "equipment": "За цією метою стоїть багатодисциплінарна команда з п'яти веб-розробників, чия приуроченість служить для втілення цієї трансформаційної місії в життя. Представляємо творців креативного дизайну front-end: Кармела, Влад і Туліо; Також у нас є міцний архітектор back-end, відповідальний за Елену і Рейчел. Ми формуємо цілісну одиницю, наповнену емпатією і визначеністю, щоб зробити значущу різницю в житті тих, хто найбільше цього потребує.",
            "Values": "В основі нашої роботи лежить внутрішній набір фундаментальних цінностей. Нас направляє твердий замір задовольняти базові потреби біженців в невідомих краях, полегшуючи їх перехід до суспільства, повного викликів та можливостей. Співчуття, солідарність та емпатія становлять нерозривні основи нашої філософії, які ведуть кожну дію до тривалого та значущого соціального впливу. У нашій неутомній прагненні надавати максимальну цінність нашим користувачам, нас веде точність і аутентичність. Через чітку і прозору комунікацію ми прагнемо сприяти істинній взаємодії між користувачами та важливими ресурсами, які ми надаємо. Також ми неустанно підтримуємо соціальні та екологічні ініціативи, які відображають нашу тверду зобов'язаність спільноті та навколишньому середовищу.",
            "Future_and_Objectives": "Ми очікуємо майбутнє, де кожна особа біженець зможе знайти опору на нашій платформі, отримуючи доступ до необхідних ресурсів та співчутливої мережі підтримки. Наша увага спрямована на створення тривалих партнерств із схожими організаціями та розширення нашого впливу для обслуговування зростаючої кількості біженців у регіоні. Ми прагнемо сприяти інтеграції та підсиленню, відкриваючи шлях до світлого і більш сподіваного майбутнього для тих, хто сміливо ставиться до труднощів.",
            "Call_to_Action": "Якщо і ви хочете бути частиною цієї мережі солідарності та зробити різницю в житті біженців, приєднуйтеся до нас сьогодні. Разом ми можемо побудувати більш інклюзивне та співчутливе майбутнє для всіх. Приєднуйтеся до нашої справи та будьте зміною, яку ви хочете бачити у світі!",


            "nameOfSocialService1": "Центр соціальної екстреної допомоги та невідкладної медичної допомоги CUESB в Барселоні",
            "telOfCard1": "900703030",
            "addressOfCard1": "Каррер Лякуна, 25, 08005",
            "link1": "відкрити в браузері",
            "link2": "відкрити веб-сайт лікарні",
            "button1": "читати",
            "button2": "закрити",

            "nameOfSocialService2": "Нова Ціутаданія",
            "telOfCard2": "931532800",
            "addressOfCard2": "Каррер Таррагона, 141, 08014",
            "link1_2": "відкрити в браузері",
            "link2_2": "відкрити веб-сайт лікарні",
            "button1_2": "читати",
            "button2_2": "закрити",

            "nameOfSocialService3": "Червоний Хрест",
            "telOfCard3": "934816088",
            "addressOfCard3": "Авініда Портал Де Л´анхель, 24, 08002 Барселона",
            "link1_3": "відкрити в браузері",
            "link2_3": "відкрити веб-сайт лікарні",
            "button1_3": "читати",
            "button2_3": "закрити",

            
              "nameofHospital": "Університетська клініка Женерал де ла Валь д’Еброн",
              "Tel": "934 893 000",
              "link": "відкрити веб-сайт лікарні",
              "button": "Читати",
              "link2": "Перейти на веб-сайт!",
              "button2": "Закрити",
            
            
              "nameofHospital": "Клініка",
              "Tel": "932 275 400",
              "link": "відкрити веб-сайт лікарні",
              "button": "Читати",
              "link2": "Перейти на веб-сайт!",
              "button2": "Закрити",
            
            
              "nameofHospital": "Лікарня Святого Хреста і Святого Павла",
              "Tel": "932 919 000",
              "link": "відкрити веб-сайт лікарні",
              "button": "Читати",
              "link2": "Перейти на веб-сайт!",
              "button2": "Закрити",
            
            
              "nameofHospital": "Кап Грасія",
              "Tel": "93 325 20 44",
              "link": "відкрити веб-сайт лікарні",
              "button": "Читати",
              "link2": "Перейти на веб-сайт!",
              "button2": "Закрити",
            
            
              "nameofHospital": "Лікарня Моря",
              "Tel": "932 483 000",
              "link": "відкрити веб-сайт лікарні",
              "button": "Читати",
              "link2": "Перейти на веб-сайт!",
              "button2": "Закрити",
            
            
              "nameofHospital": "Кап Сантс",
              "Tel": "934 915 257",
              "link": "відкрити веб-сайт лікарні",
              "button": "Читати",
              "link2": "Перейти на веб-сайт!",
              "button2": "Закрити",
            
            
              "nameofHospital": "Кап Роджер де флор",
              "Tel": "935 070 390",
              "link": "відкрити веб-сайт лікарні",
              "button": "Читати",
              "link2": "Перейти на веб-сайт!",
              "button2": "Закрити",
            
            
              "nameofHospital": "Кап Адріа",
              "Tel": "932 413 820",
              "link": "відкрити веб-сайт лікарні",
              "button": "Читати",
              "link2": "Перейти на веб-сайт!",
              "button2": "Закрити",
            
            
              "nameofHospital": "Кап Сант Марті де Проенсальс",
              "Tel": "933 070 812",
              "link": "відкрити веб-сайт лікарні",
              "button": "Читати",
              "link2": "Перейти на веб-сайт!",
              "button2": "Закрити",
            
            
              "nameofHospital": "Кап Туро",
              "Tel": "934 074 055",
              "link": "відкрити веб-сайт лікарні",
              "button": "Читати",
              "link2": "Перейти на веб-сайт!",
              "button2": "Закрити",
            
            
              "nameofHospital": "Кап Сант Андреу",
              "Tel": "932 745 490",
              "link": "відкрити веб-сайт лікарні",
              "button": "Читати",
              "link2": "Перейти на веб-сайт!",
              "button2": "Закрити",
            
            
              "nameofHospital": "Кап Лес Корт",
              "Tel": "932 275 590",
              "link": "відкрити веб-сайт лікарні",
              "button": "Читати",
              "link2": "Перейти на веб-сайт!",
              "button2": "Закрити",
              
              "nameOfLawyer": "Правник за кордоном",
              "tel": "932 20 11 74",
              "specification": "Кримінальне право, Трудове право, Справи про спадщину, Сімейне право, Міграційні послуги",
              "contactInfo": "Юристи, бухгалтери, архітектори та фінансові послуги по всьому світу. Захист ваших інтересів за кордоном",
              "button": "закрити",
             
              "nameOfLawyer": "Sammos Legal",
              "tel": "932 411 520",
              "specification": "Звичайний трудовий контракт, вище керівництво та особливі трудові відносини",
              "contactInfo": "Трудові та аварійні юристи в Барселоні",
              "button": "закрити",
              
              "nameOfLawyer": "Klev & Vera International Law Firm",
              "tel": "931760190",
              "specification": "Спеціалізується на вирішенні правових потреб міжнародних клієнтів в Іспанії",
              "contactInfo": "Юридична фірма, яка говорить англійською, в Барселоні, Іспанія, C. de Valencia, 281, 2do, 08009 2da, Барселона",
              "button": "закрити",

              
                "nameOfPolice": "Поліція Барселони Університет",
                "place": "08008, Барселона (Барселона)",
                "address": "Кальє Майорка 213",
                "tel": "932903433",
              
                "nameOfPolice": "Поліція Барселони Грасія",
                "place": "08012, Барселона (Барселона)",
                "address": "Кальє Ніль Фабра 17",
                "tel": "932903481",
              
                "nameOfPolice": "Поліція Барселони Сант-Марті",
                "place": "08020, Барселона (Барселона)",
                "address": "Рамбла Гіпускоа 74",
                "tel": "932903590",
              
                "nameOfPolice": "Поліція Барселони Ноу Барріс",
                "place": "08042, Барселона (Барселона)",
                "address": "Кальє Айгуаблава 55",
                "tel": "932902840",
             
                "nameOfPolice": "Головне управління поліції (площа Каталунья)",
                "place": "08002, Барселона (Барселона)",
                "address": "Площа Каталунья 0",
                "tel": "934121899",
             
                "nameOfPolice": "Національна поліція - Офіс обслуговування туристів",
                "place": "08003, Барселона (Барселона)",
                "address": "Віа Лайєтана 43",
                "tel": "932903327",
             
                "nameOfPolice": "Поліція Барселони Ейшампль",
                "place": "08006, Барселона (Барселона)",
                "address": "Кальє Гуадалахара 3",
                "tel": "932903021",
             
                "nameOfPolice": "Поліція Барселони Сантс - Монтжуїк",
                "place": "08014, Барселона (Барселона)",
                "address": "Кальє Креу Коберта 104",
                "tel": "932903421",
              
                "nameOfPolice": "Головне управління поліції іноземців",
                "place": "08006, Барселона (Барселона)",
                "address": "Кальє Бальмес 192",
                "tel": "932903123",
              
                "nameOfPolice": "Поліція Барселони Хорта - Гуінардо",
                "place": "08025, Барселона (Барселона)",
                "address": "Кальє Кастільєхос 385",
                "tel": "934464450",

                
                  "nameOfJobLink": "Роботи Барселона",
                  "city": "Барселона",
                  "button": "перейти на веб-сайт",
                  "link": "відкрити в браузері",
                  "button2": "закрити",
                
                  "nameOfJobLink": "Barcelona expatife",
                  "city": "Барселона",
                  "button": "перейти на веб-сайт",
                  "link": "відкрити в браузері",
                  "button2": "закрити",
                
                  "nameOfJobLink": "eu4ua",
                  "city": "Барселона",
                  "button": "перейти на веб-сайт",
                  "link": "відкрити в браузері",
                  "button2": "закрити",
                
                  "nameOfJobLink": "Oliver Wyman",
                  "city": "Барселона",
                  "button": "перейти на веб-сайт",
                  "link": "відкрити в браузері",
                  "button2": "закрити",
                
                  "nameOfJobLink": "Xpatjobs",
                  "city": "Барселона",
                  "button": "перейти на веб-сайт",
                  "link": "відкрити в браузері",
                  "button2": "закрити",
                
                  "nameOfJobLink": "Infojobs",
                  "city": "Барселона",
                  "button": "перейти на веб-сайт",
                  "link": "відкрити в браузері",
                  "button2": "закрити",
                
                  "nameOfJobLink": "Linkedin",
                  "city": "Барселона",
                  "button": "перейти на веб-сайт",
                  "link": "відкрити в браузері",
                  "button2": "закрити",
                
                  "nameOfJobLink": "Jobs Today",
                  "city": "Барселона",
                  "button": "перейти на веб-сайт",
                  "link": "відкрити в браузері",
                  "button2": "закрити",
               
                  "nameOfJobLink": "Jobs for Ukrainians",
                  "city": "Барселона",
                  "button": "перейти на веб-сайт",
                  "link": "відкрити в браузері",
                  "button2": "закрити",
                
                  "nameOfJobLink": "Jobs in Barcelona",
                  "city": "Барселона",
                  "button": "перейти на веб-сайт",
                  "link": "відкрити в браузері",
                  "button2": "закрити",
                
                  "nameOfJobLink": "UA4UA",
                  "city": "Барселона",
                  "button": "перейти на веб-сайт",
                  "link": "відкрити в браузері",
                  "button2": "закрити",

                  
                    "name_event": "ФЕСТИВАЛЬ ДЛЯ УКРАЇНИ",
                    "place": "Palau Sant Jordi, Passeig Olímpic, 5-7, Барселона",
                    "date": "2024-01-23",
                    "button": "закрити",
                  
                    "name_event": "Концерт Допоможіть Україні",
                    "place": "Sala Parallel 62, Av. del Paralllel, 62, Барселона, Іспанія",
                    "date": "2023-09-06",
                    "button": "закрити",
                  
                    "name_event": "Концерт Antytila",
                    "place": "Bikini Barcelona",
                    "date": "2023-11-04",
                    "button": "закрити",
                  
                    "name_event": "Український фестиваль",
                    "place": "Avinguda de l'Estadi, 65",
                    "date": "2023-09-23",
                    "button": "закрити",
                 
                    "name_event": "Підтримаймо Україну",
                    "place": "вулиця Avenida Granada, 150",
                    "date": "2023-10-20",
                    "button": "закрити",

                   

                    "sector_legalizatio_todo": "Тимчасовий захист є винятковою процедурою, за якої в разі масового припливу переміщених осіб з третіх країн, які не можуть повернутися до своєї країни походження, їм гарантується негайний та особистий захист.",
                    "step": 1,
                    "link": "перейти до веб-сайту",
                    "button": "закрити",

                    "sector_legalizatio_todo": "ХТО МОЖЕ ПОДАТИ ЗАЯВКУ НА ТИМЧАСОВИЙ ЗАХИСТ?",
                    "step": 2,
                    "link": "перейти до веб-сайту",
                    "button": "закрити",

                    "sector_legalizatio_todo": "1. Українські громадяни, які проживали в Україні до 24 лютого 2022 року. 2. Безгромадяни та громадяни третіх країн, крім України, які користувалися міжнародним захистом або еквівалентним національним захистом до 24 лютого 2022 року. 3. Члени сімей осіб, зазначених в пунктах 1) та 2), розуміються як: а) чоловік або неподружжя б) його неповнолітні нежінаті діти або діти партнера, незалежно від того, чи народжені вони в шлюбі, позашлюбні або усиновлені. в) інші близькі родичі, які проживали разом як частина сімейної одиниці на початку збройного конфлікту, повністю або головним чином залежачи від них. 4. Українські громадяни, які перебували в ситуації перебування в Іспанії до 24 лютого 2002 року і які, внаслідок збройного конфлікту, не можуть повернутися до України. 5. Громадяни третіх країн або безгромадяни, які законно проживають в Україні на підставі чинного законного дозволу на проживання (незалежно від того, постійного чи іншого, такого як студенти), виданого відповідно до законодавства України і не можуть безпечно та постійно повернутися до своєї країни або регіону. 6. Українські громадяни, які перебували в неправомірному стані в Іспанії до 24 лютого і які, внаслідок збройного конфлікту, не можуть повернутися до України. 7. Члени сімей осіб, зазначених в пунктах 4) та 5), на тих же умовах, що зазначено в пункті 3.",
                    "step": 3,
                    "link": "перейти до веб-сайту",
                    "button": "закрити",

                    "sector_legalizatio_todo": "ДЕ І ЯК ПОДАТИ ЗАЯВКУ НА ТИМЧАСОВИЙ ЗАХИСТ?",
                    "step": 4,
                    "link": "перейти до веб-сайту",
                    "button": "закрити",

                    "sector_legalizatio_todo": "НАДАННЯ ТА ПОНОВЛЕННЯ ТИМЧАСОВОГО ЗАХИСТУ",
                    "step": 7,
                    "link": "перейти до веб-сайту",
                    "button": "закрити",

                    "sector_legalizatio_todo": "Як? Заяву буде оформлено шляхом особистої появи перед національними поліцейськими на місцях, описаних вище, де зацікавлена сторона представить особисті або подорожні документи, які вона носить з собою.",
                    "step": 5,
                    "link": "перейти до веб-сайту",
                    "button": "закрити",

                    "sector_legalizatio_todo": "ОБОВ'ЯЗКИ ЗАЯВНИКА АБО БЕНЕФІЦІАРА РЕЖИМУ ТИМЧАСОВОГО ЗАХИСТУ В ІСПАНІЇ.",
                    "step": 14,
                    "link": "перейти до веб-сайту",
                    "button": "закрити",

                    "sector_legalizatio_todo": "ДОКУМЕНТАЦІЯ Особи, які подають заявку на тимчасовий захист, повинні надавати документи, що підтверджують їхнє перебування в будь-якій з ситуацій, передбачених розділом I цього документа, такі як: • Документи, що посвідчують особистість та подорожні документи • Документи, що підтверджують сімейні зв'язки (свідоцтво про шлюб, свідоцтво про народження, свідоцтво про усиновлення). • Будь-яка інша суттєва інформація для підтвердження виконання вимог до тимчасового захисту.",
                    "step": 6,
                    "link": "перейти до веб-сайту",
                    "button": "закрити",

                    "sector_legalizatio_todo": "ЗМІСТ ТИМЧАСОВОГО ЗАХИСТУ Бенефіціарі тимчасового захисту мають право на: • Свободу пересування та проживання в Іспанії. • Інформацію про зміст тимчасового захисту.",
                    "step": 8,
                    "link": "перейти до веб-сайту",
                    "button": "закрити",

                    "sector_legalizatio_todo": "ТРАВЕЛ-ТИТУЛ: Особам, які користуються тимчасовим захистом і не мають паспорта чи подорожнього документа або коли вони вже не є чинними, буде наданий травел-титул для обгрунтування їхньої потреби виїзду за межі національної території.",
                    "step": 9,
                    "link": "перейти до веб-сайту",
                    "button": "закрити",

                    "sector_legalizatio_todo": "Прийом на національній території: коли особа, яка користується тимчасовим захистом на території Іспанії, залишається або намагається увійти на територію іншої країни-члена Європейського Союзу без дозволу протягом періоду, на який надається тимчасовий захист, буде знову дозволено в'їзд на національну територію.",
                    "step": 10,
                    "link": "перейти до веб-сайту",
                    "button": "закрити",

                    "sector_legalizatio_todo": "Адміністративний дозвіл на роботу. Цей дозвіл матиме такий самий термін, як і дозвіл на тимчасове проживання.",
                    "step": 11,
                    "link": "перейти до веб-сайту",
                    "button": "закрити",

                    "sector_legalizatio_todo": "Соціальна допомога: коли бенефіціари не мають достатньо ресурсів, вони можуть скористатися соціальними та медичними послугами відповідно до положень щодо притулку.",
                    "step": 12,
                    "link": "перейти до веб-сайту",
                    "button": "закрити",

                    "sector_legalizatio_todo": "Помирати сім'ї: пільги тимчасового захисту будуть надаватися, за клопотанням її бенефіціара в Іспанії, членам його сім'ї, якщо ця сім'я вже існувала в країні походження, і її члени мали бути роз'єднані через обставини, що породили заяву про тимчасовий захист.",
                    "step": 13,
                    "link": "перейти до веб-сайту",
                    "button": "закрити",

                    "sector_legalizatio_todo": "ТИМЧАСОВИЙ ЗАХИСТ ТА МІЖНАРОДНИЙ ЗАХИСТ: Чи є тимчасовий захист тим самим, що і міжнародний захист? Ні, це не так. Тимчасовий захист - це статус, який надає негайний та тимчасовий догляд, але він не виключає можливість подачі заяви на міжнародний захист.",
                    "step": 15,
                    "link": "перейти до веб-сайту",
                    "button": "закрити",
                    
                    "sector_legalizatio_todo": "ІНФОРМАЦІЯ ТА ДОСТУП ДО СИСТЕМИ ПРИЙОМУ: У випадку відсутності фінансових ресурсів особи, які користуються тимчасовим захистом, та члени їх сімей можуть подати заявку на доступ до системи опіки.",
                    "step": 16,
                    "link": "перейти до веб-сайту",
                    "button": "закрити",
                    
                    "sector_legalizatio_todo": "ЧИННІ ПОЛОЖЕННЯ: Правила, які регулюють цей вид захисту, визначені Директивою 200155/CC від 20 липня щодо надання тимчасового захисту у разі масового потоку переселенців та Регламентом про режим тимчасового захисту у разі масового потоку переселенців, схваленим Королівським Декретом 1325/2002 від 24 жовтня, який транспонує зазначену вище Директиву в іспанський законодавчий порядок.",
                    "step": 17,
                    "link": "перейти до веб-сайту",
                    "button": "закрити"


                  }
                  


                
                


              
              
              
               

              
            
            "buttonAdminAddInfo":"Додати інфо!",
            "buttonAdminDeleteInfo":"Видалити інфо!",
        "hospitalTitleAddInfo":"Лікарні додати інфо!",
        "socialsTitleAddInfo":"Соціальні служби додати інфо!",

        "nameBigCard":"Ім'я",
         "addressCards": "Адреса",
       "callLink":"Зателефонуйте зараз",
        "OpenWeb": "Відкрити на веб-сайті зараз!",
        "cityCard":"Місто",
        "dateCards": "Дата",
        "stepCard": "Крок"     






}

          

    
  
  