{
      
  "nameOfSite1": "Ucranianos",
  "nameOfSite2": "en",
  "nameOfSite3": "Barcelona",
      "socials": "Sociales",
      "legalization": "Legalización",
      "hospitals": "Hospitales",
      "lawyers": "Abogados",
      "jobs": "Empleos",
      "questions1": "Preguntas",
      "aboutUs": "Nosotros",
      "event": "Evento",
      "signIn": "Iniciar sesión",
      "signUp": "Registrarse",
    "titleImage" : "Bienvenido a Barcelona!",
    "littleCardsButtonEvent": "Mas info!",

    "title_sector_socials":"Sociales servicios",
        "title_sector_legalization":"Legalización",
        "title_sector_hospitals":"Hospitales",
        "title_sector_lawyers_and_police":"Abogados y Policia",
        "title_sector_jobs":"Empleos",
        "title_sector_questions":"Preguntas frecuentes",
        "title_sector_aboutUs":"Sobre nosotros",
        "title_sector_event":"Eventos",
    
        "homePageTitle":"Es un lugar tranquilo!Puedes encontrar lo que necesitas!",

        "aboutUsFooter": "Sobre Nosotros",
        "aboutUsContent": "Nos dedicamos a marcar una diferencia significativa en la vida de los refugiados ucranianos que se han visto obligados a abandonar sus hogares debido a conflictos, desplazamientos y adversidades. Nuestra misión es brindar apoyo, alivio y esperanza a quienes se ven afectados por esta crisis y promover la resiliencia, la comunidad y el empoderamiento.",
        "contacts": "Contactos",
        "address": "Barcelona, España",
        "email": "ukrainianInBcn@gmail.com",
        "phone": "+34 123456789",
        "followUs": "Síguenos en",
        "socialLinks": "Enlaces sociales",
        "copyriting":"Copyright.Todos los derechos reservados por",
        "ukraniansInBarcelona": "Ucranianos en Barcelona",

 "questions":{

   "frequentlyAskedQuestions1": "¿Dónde puedo encontrar alojamiento de emergencia/corto plazo?",
   "frequentlyAskedQuestions2": "¿Qué necesito para entrar en España?",
   "frequentlyAskedQuestions3": "¿Puedo solicitar protección temporal en España si no tengo documentación?",
   "frequentlyAskedQuestions4": "Si se me otorga protección temporal, ¿puedo solicitar asilo?",
   "frequentlyAskedQuestions5": "¿Cómo puedo obtener el empadronamiento?",
   "frequentlyAskedQuestions6": "¿Qué documentos necesitas para el registro?",
   "frequentlyAskedQuestions7": "¿ESTÁS EN BARCELONA?"
 },

 "answersFam": {
  "frequentlyAnswer": "El gobierno español proporciona a los refugiados de Ucrania alojamiento. Se puede presentar una solicitud en uno de los centros de ayuda para refugiados de Ucrania o a los números de la línea directa: +34 91 399 00 09. Con frecuencia, los ucranianos son alojados en hoteles, hostales o residencias, y también se les proporciona comida. Puedes vivir aquí hasta que los refugiados encuentren trabajo y puedan alquilar algo por su cuenta. Además, los españoles están dispuestos a acoger a los ucranianos en sus hogares; las ofertas se recopilan en el portal Prykhystok. Puedes ponerte en contacto con uno de los centros de recepción, atención y derivación para personas desplazadas de Ucrania (CREADE). Allí podrás pasar la noche durante varios días, recibir asistencia financiera y legal, así como ayuda para presentar documentos para obtener protección temporal.",
  "frequentlyAnswer2": "Los ciudadanos ucranianos no necesitan solicitar un visado para entrar en España, y tienen derecho a moverse libremente dentro de la UE por un período de 90 días. Esto les permite elegir el Estado miembro donde desean disfrutar de sus derechos de protección temporal y reunirse con sus familiares y amigos que son residentes en la Unión Europea. Si eres ucraniano y deseas entrar en España pero no tienes pasaportes biométricos o documentos de viaje, puedes ir a una oficina consular en un país limítrofe con Ucrania (por ejemplo, Polonia, Rumanía, Hungría, etc.) para que se considere tu situación.",
  "frequentlyAnswer3": "Las personas que deseen obtener protección temporal deben poder demostrar que cumplen con todos los criterios de admisión presentando la documentación relevante a las autoridades competentes. Si no tienes pasaporte o cualquier documento de viaje, presenta tu certificado de nacimiento o un documento que muestre tu identidad y, si lo tienes, cualquier documento que demuestre tu residencia en Ucrania antes del 24 de febrero de 2022. En el caso de menores de edad: el certificado de nacimiento del menor, certificado que demuestre el vínculo familiar o la relación con cualquier tutor o persona que acompañe al menor y sea responsable de él.",
  "frequentlyAnswer4": "Recibir protección temporal no te impide solicitar asilo. Sin embargo, el objetivo de la protección temporal es proporcionar protección inmediata a las personas que huyen de Ucrania, minimizando los trámites debido a la urgencia de la situación, sin necesidad de solicitar asilo.",
  "frequentlyAnswer5": "Para iniciar este proceso, debes completar un formulario, conocido en español como Solicitud de Empadronamiento y entregarlo en tu Oficina de Empadronamiento local o Padrón Municipal. El formulario varía ligeramente según la región de España en la que vivas y, en algunas regiones, como Madrid, por ejemplo, deberás concertar una cita en línea. Para obtener más información, consulta el sitio web de tu ayuntamiento local. Documentos necesarios para el empadronamiento en España: cuando vayas al ayuntamiento local con tu formulario de solicitud completado, también necesitarás llevar algunos otros documentos. Prueba de identidad, como tu pasaporte. Prueba de residencia: esto puede ser en forma de una factura de servicios públicos o un contrato de alquiler.",
  "frequentlyAnswer6": "Cualquier documentación que demuestre que la protección temporal te aplica, como: documentos de identidad y de viaje, documentos de respaldo de lazos familiares (certificado de matrimonio, certificado de nacimiento, certificado de adopción) y cualquier otra información esencial para demostrar que se cumplen los requisitos para la protección temporal. En el caso de menores de 18 años acompañados por un adulto responsable, la solicitud será formalizada en su nombre por esta persona a cargo.",
   "frequentlyAnswer7": "SI TE ENCUENTRAS EN LA CIUDAD DE BARCELONA, O SI YA TE HAS REGISTRADO COMO RESIDENTE, LOS SIGUIENTES SERVICIOS ESTÁN DISPONIBLES PARA TI: Si acabas de llegar a la ciudad de Barcelona y necesitas ayuda para cubrir tus necesidades básicas (incluido el alojamiento de emergencia), ve a: CREADE (Centro de Recepción, Bienvenida y Distribución) Carrer Sant Fructuós, 80. El horario de atención será de 8.30 a. m. a 3 p. m., de lunes a viernes. El centro estará cerrado los fines de semana y en días festivos. El número de teléfono para el servicio de citas de CREADE es: 93 238 21 99. Si eres residente oficial de Barcelona y necesitas atención social básica, puedes concertar una cita con los Servicios Sociales Municipales. Llama al 900 922 357 (llamada gratuita) / 936 197 311. Horario de atención: de lunes a jueves, de 9 a. m. a 7 p. m., y los viernes, de 9 a. m. a 4 p. m. Para emergencias fuera de estos horarios de servicio y en días festivos, puedes ir al CUESB (Centro de Atención de Emergencia Social de Barcelona), en C/ Llacuna, 25. Llama al 900 703 030. Si necesitas asesoramiento legal en relación con la protección internacional (asilo y refugio), te ayudaremos en: SAIER - Servicio de Atención a Inmigrantes, Emigrantes y Refugiados en Carrer de Tarragona, 141. Abierto de lunes a jueves de 9 a. m. a 2 p. m., y los viernes de 10:30 a. m. a 2 p. m. Si sabes que tu destino es Barcelona y necesitas registrarte como residente allí, puedes llamar al número gratuito 010 y te darán una cita para completar el proceso. Si tú o un miembro de tu familia están registrados en la ciudad de Barcelona, o están esperando protección temporal en Barcelona, y deseas inscribir a tus hijos en una de las escuelas primarias o secundarias de la ciudad, ponte en contacto con el Consorcio de Educación de Barcelona. En Plaça Urquinaona, 6, entre las 8:30 a. m. y las 10:30 p. m.; no es necesario hacer una cita. Puedes llamar al 935 511 000. Puedes obtener la tarjeta sanitaria: Si tú o un miembro de tu familia residen en la ciudad de Barcelona, ve a tu CAP más cercano. Si estás buscando trabajo, tienes consultas relacionadas con el trabajo o deseas información sobre trabajar en Barcelona: Barcelona Activa puede asesorarte sobre cómo empezar a trabajar en Barcelona. Entre otros servicios, Barcelona Activa te ayudará a actualizar y adaptar tu currículum vitae, prepararte para una entrevista de trabajo y acceder a canales de búsqueda de empleo. También tiene su propia bolsa de trabajo. Consulta la Guía de Bienvenida a Cataluña de la Generalitat de Catalunya."

 },
 "History_or_Mission_title": "Historia o Misión",
 "equipment_title" :"Equipo",
 "Values_title" : "Valores",
 "Future_and_Objectives_title" : "Futuro y Objetivos",
 "Call_to_Action_title":"Llamado a la acción",

        "History_or_Mission": "En un mundo desafiante y constantemente cambiante, surge esta iniciativa de impacto social sin ánimo de lucro, creada a partir del esfuerzo colectivo de un grupo de estudiantes comprometidos del bootcamp de programación MigraCode-Open Cultural Center. Esta visión surgió de un profundo deseo de extender una mano solidaria a los refugiados ucranianos de la guerra, enfrentándose al doloroso viaje de establecerse en una nueva ciudad y adaptarse a una cultura y lengua radicalmente diferentes. Con humildad y determinación, nos esforzamos por brindarte una plataforma de apoyo que te permita acceder a los recursos esenciales para integrarte y prosperar en Barcelona, España.",
        "equipment": "Detrás de este propósito hay un equipo multidisciplinario de cinco desarrolladores web, cuya dedicación sirve para dar vida a esta misión transformadora. Presentamos a los arquitectos creativos del diseño de front-end: Carmela, Vlad y Tulio; También contamos con una sólida arquitecta de back-end a cargo de Elena y Rachel. Forjamos una unidad cohesionada, impregnada de empatía y determinación para marcar una diferencia significativa en la vida de quienes más lo necesitan.",
        "Values": "En el corazón de nuestro trabajo se encuentra un conjunto intrínseco de valores fundamentales. Nos guía el firme propósito de satisfacer las necesidades básicas de los refugiados en tierras desconocidas, facilitando su transición a una sociedad llena de desafíos y oportunidades. La compasión, la solidaridad y la empatía constituyen los cimientos irrompibles de nuestra filosofía, impulsando cada acción hacia un impacto social duradero y significativo. En nuestra incansable búsqueda de proporcionar el máximo valor a nuestros beneficiarios, nos guiamos por la precisión y autenticidad. A través de una comunicación clara y transparente, nos esforzamos por fomentar una interacción genuina entre los usuarios y los recursos vitales que proporcionamos. Asimismo, apoyamos incansablemente iniciativas sociales y medioambientales que reflejan nuestro compromiso inquebrantable con la comunidad y el entorno que nos rodea.",
        "Future_and_Objectives": "Esperamos un futuro en el que cada individuo refugiado pueda encontrar un punto de apoyo en nuestra plataforma, accediendo a recursos esenciales y a una red de apoyo compasiva. Nos enfocamos en construir asociaciones duraderas con organizaciones afines y ampliar nuestro alcance para atender a un número creciente de refugiados en toda la región. Aspiramos a fomentar la integración y el empoderamiento, allanando el camino hacia un futuro más brillante y esperanzador para aquellos que han enfrentado valientemente la adversidad.",
        "Call_to_Action": "Si tú también quieres ser parte de esta red de solidaridad y marcar la diferencia en la vida de los refugiados, únete a nosotros hoy. Juntos, podemos construir un futuro más inclusivo y compasivo para todos. ¡Únete a nuestra causa y sé el cambio que quieres ver en el mundo!",








        
          "nameOfSocialService1": "CUESB Centro de Emergencia Social y Atención Urgente de Barcelona",
          "telOfCard1": "900703030",
          "addressOfCard1": "Carrer Llacuna, 25, 08005",
          "link1": "abrir en el navegador",
          "link2": "abrir el sitio web del hospital",
          "button1": "leer",
          "button2": "cerrar",
        
          "nameOfSocialService2": "Nova Ciutadania",
          "telOfCard2": "931532800",
          "addressOfCard2": "Carrer Tarragona, 141, 08014",
          "link1_2": "abrir en el navegador",
          "link2_2": "abrir el sitio web del hospital",
          "button1_2": "leer",
          "button2_2": "cerrar",
        
          "nameOfSocialService3": "Cruz Roja",
          "telOfCard3": "934816088",
          "addressOfCard3": "Avinguda Portal De L´angel, 24, 08002 Barcelona",
          "link1_3": "abrir en el navegador",
          "link2_3": "abrir el sitio web del hospital",
          "button1_3": "leer",
          "button2_3": "cerrar",

          
            "linkHospitals": "abrir el sitio web del hospital",

            
            "specifispecificationLawyer1": "Derecho Penal, Derecho Laboral, Derecho Sucesorio, Derecho de Familia, Servicios de Inmigración",
            
            "specificationLawyer2": "Contratación Laboral Ordinaria, Alta Dirección y Relaciones Laborales Especiales",
            
            "specificationLawyer3": "Especializados en atender las necesidades legales de clientes internacionales en España",

          
                  "sector_legalizatio_todo1": "La protección temporal es un procedimiento excepcional mediante el cual, en caso de una afluencia masiva de personas desplazadas de terceros países que no pueden regresar a su país de origen, se garantiza protección inmediata y personal.",
                  "step1": 1,
                
                  "sector_legalizatio_todo2": "¿QUIÉNES PUEDEN SOLICITAR PROTECCIÓN TEMPORAL?",
                  "step2": 2,
               
                  "sector_legalizatio_todo3": "1. Ciudadanos ucranianos que residían en Ucrania antes del 24 de febrero de 2022. 2. Personas apátridas y nacionales de terceros países distintos de Ucrania que gozaban de protección internacional o protección nacional equivalente antes del 24 de febrero de 2022. 3. Miembros de las familias de las personas mencionadas en los apartados 1) y 2), entendidos como: a) cónyuge o pareja no casada, b) sus hijos menores no casados o los del compañero, ya sea nacidos dentro o fuera del matrimonio o adoptados. c) otros parientes cercanos que vivían juntos como parte de la unidad familiar al inicio del conflicto armado, dependiendo totalmente o principalmente de ellos. 4. Ciudadanos ucranianos que se encontraban en situación de estancia en España antes del 24 de febrero de 2002 y que, como resultado del conflicto armado, no pueden regresar a Ucrania. 5. Nacionales de terceros países o apátridas que residen legalmente en Ucrania con base en un permiso de residencia legal válido (ya sea permanente u otro, como el de estudiantes) emitido de acuerdo con la legislación ucraniana y que no pueden regresar de manera segura y permanente a su país o región. 6. Ciudadanos ucranianos que se encontraban en situación irregular en España antes del 24 de febrero y que, como resultado del conflicto armado, no pueden regresar a Ucrania. 7. Miembros de las familias de las personas mencionadas en los apartados 4) y 5) en los términos mencionados en el apartado 3.",
                  "step3": 3,
                
                  "sector_legalizatio_todo4": "¿DÓNDE Y CÓMO SOLICITAR PROTECCIÓN TEMPORAL?",
                  "step4": 4,
                
                  "sector_legalizatio_todo7": "CONCESIÓN Y RENOVACIÓN DE LA PROTECCIÓN TEMPORAL",
                  "step7": 7,
                
                  "sector_legalizatio_todo5": "¿Cómo? La solicitud se formalizará mediante una comparecencia personal ante funcionarios de la policía nacional en los lugares descritos anteriormente, donde se proporcionará la documentación personal o de viaje llevada por el interesado.",
                  "step5": 5,
               
                  "sector_legalizatio_todo14": "DEBERES DEL SOLICITANTE O BENEFICIARIO DEL RÉGIMEN DE PROTECCIÓN TEMPORAL EN ESPAÑA.",
                  "step14": 14,
                
                  "sector_legalizatio_todo6": "DOCUMENTACIÓN Los solicitantes de protección temporal deben proporcionar documentación que demuestre que se encuentran en alguna de las situaciones previstas en la sección I de este documento, como: • Documentos de identidad y viaje • Documentos que respalden los lazos familiares (certificado de matrimonio, certificado de nacimiento, certificado de adopción). • Cualquier otra información esencial para demostrar que se cumplen los requisitos para la protección temporal.",
                  "step6": 6,
                
                  "sector_legalizatio_todo8": "CONTENIDOS DE LA PROTECCIÓN TEMPORAL Los beneficiarios de la protección temporal tendrán derecho a: • Libertad de movimiento y residencia en España. • Información sobre los contenidos de la protección temporal.",
                  "step8": 8,
                
                  "sector_legalizatio_todo9": "TÍTULO DE VIAJE: Se proporcionará un título de viaje a las personas que se beneficien de la protección temporal y que no tengan pasaporte o documento de viaje, o cuando estos ya no sean válidos, para justificar su necesidad de abandonar el territorio nacional.",
                  "step9": 9,
                
                  "sector_legalizatio_todo10": "Recepción en el territorio nacional: cuando la persona beneficiaria de la protección temporal en el territorio español permanezca o tenga la intención de ingresar al territorio de otro Estado miembro de la Unión Europea sin autorización durante el período cubierto por la protección temporal concedida, se autorizará nuevamente la entrada al territorio nacional.",
                  "step10": 10,
               
                  "sector_legalizatio_todo11": "Autorización administrativa para trabajar. Esto tendrá la misma duración que el permiso de residencia temporal concedido.",
                  "step11": 11,
                
                  "sector_legalizatio_todo12": "Asistencia social: cuando los beneficiarios no tengan recursos suficientes, podrán beneficiarse de servicios sociales y de salud de acuerdo con las regulaciones de asilo.",
                  "step12": 12,
                
                  "sector_legalizatio_todo13": "Reagrupación familiar: los beneficios de la protección temporal se otorgarán, a solicitud de su beneficiario en España, a los miembros de su familia siempre que dicha familia ya estuviera constituida en el país de origen y que sus miembros tuvieran que separarse debido a las circunstancias que dieron lugar a la declaración de protección temporal.",
                  "step13": 13,
                
                  "sector_legalizatio_todo15": "PROTECCIÓN TEMPORAL E INTERNACIONAL: ¿La protección temporal es lo mismo que la protección internacional? No, no lo es. La protección temporal es un estatus que ofrece atención inmediata y temporal, pero no es incompatible con una solicitud de protección internacional.",
                  "step15": 15,
                
                  "sector_legalizatio_todo16": "INFORMACIÓN Y ACCESO AL SISTEMA DE RECEPCIÓN: En caso de falta de recursos financieros, los beneficiarios de la protección temporal y sus familiares pueden solicitar acceso al sistema de acogida.",
                  "step16": 16,
                 
                
                  "sector_legalizatio_todo17": "NORMATIVA APLICABLE: Las normas que rigen este tipo de protección son la Directiva 200155/CC, de 20 de julio, sobre la concesión de protección temporal en caso de afluencia masiva de personas desplazadas y el Reglamento sobre el régimen de protección temporal en caso de afluencia masiva de personas desplazadas, aprobado por el Real Decreto 1325/2002 de 24 de octubre, que transpuso la mencionada Directiva al ordenamiento jurídico español.",
                  "step17": 17,
                 

                
                
              
        "buttonClose":"Cerrar",
        "buttonAdminAddInfo":"Añadir información!",
        "buttonAdminDeleteInfo":"Eliminar info!" ,
        "hospitalTitleAddInfo":"Hospitales añadir info!",
        "socialsTitleAddInfo":"Sociales servicios añadir info!",
        "nameBigCard":"Nombre",
        "addressCards":"Direccion",
        "callLink":"Llamar ahora",
        "OpenWeb":"Abrir in sitio web!",
        "cityCard":"Ciudad",
        "dateCards":"Data",
        "stepCard":"Paso"           

      }

  
  