{
      "nameOfSite1": "Ukrainians",
      "nameOfSite2": "in",
      "nameOfSite3": "Barcelona",
      "socials": "Socials",
      "legalization": "Legalization in Spain",
      "hospitals": "Hospitals",
      "lawyers": "Lawyers",
      "jobs": "Jobs",
      "questions1": "Questions",
      "aboutUs": "About Us",
      "event": "Event",
      "signIn": "Sign In",
      "signUp": "Sign Up",
      "titleImage" : "Welcome to Barcelona!",
      "littleCardsButtonEvent": "More info!",

      "title_sector_socials":"Socials services",
        "title_sector_legalization":"Legalization in Spain",
        "title_sector_hospitals":"Hospitals",
        "title_sector_lawyers_and_police":"Lawyers and Police",
        "title_sector_jobs":"Jobs",
        "title_sector_questions":"FREQUENTLY ASKED QUESTIONS",
        "title_sector_aboutUs":"About us",
        "title_sector_event":"Events",

        "homePageTitle":"There is saving place! You can find what you need!",
        "aboutUsFooter": "About Us",
        "aboutUsContent": "We are dedicated to making a meaningful difference in the lives of Ukrainian refugees who have been forced to leave their homes due to conflict, displacement, and adversity. Our mission is to provide support, relief, and hope to those affected by this crisis and to promote resilience, community, and empowerment.",
        "contacts": "Contacts",
        "address": "Barcelona, Spain",
        "email": "ukrainianInBcn@gmail.com",
        "phone": "+34 123456789",
        "followUs": "Follow Us on",
        "socialLinks": "Social Links",
        "copyriting":"Copyright All Right Reserved By",
        "ukraniansInBarcelona":"Ukrainians in Barcelona",

        "questions":{

          "frequentlyAskedQuestions1":"Where can I go to find emergency/short-term housing?",
          "frequentlyAskedQuestions2":"What do I need in order to enter Spain?",
          "frequentlyAskedQuestions3": "Can I ask for temporary protection in Spain if I do not have documentation?",
          "frequentlyAskedQuestions4": "If I am given temporary protection, can I seek asylum?",
          "frequentlyAskedQuestions5":"How can I get the empadronamiento?",
          "frequentlyAskedQuestions6":"Which documents do you need for registration?",
          "frequentlyAskedQuestions7": "ARE YOU IN BARCELONA?"
        },

        "answersFam":{
          "frequentlyAnswer":"The Spanish government provides refugees from Ukraine with housing. An application can be submitted to one of the centers for helping refugees from Ukraine or the hotline numbers: +34 91 399 00 09. More often, Ukrainians are accommodated in hotels, hostels, or dormitories, and they are also provided with food. You can live here until the refugees find work and can rent something on their own. Also, the Spaniards are ready to shelter Ukrainians in their homes; the offers are collected on Prykhystok portal. You can contact one of the reception, care, and referral centers for people displaced from Ukraine (CREADE). There you will be able to spend the night for several days, receive financial and legal assistance, as well as help in submitting documents for obtaining temporary protection.",
          "frequentlyAnswer2":"Ukrainian nationals do not need to apply for a visa to enter Spain, and they are entitled to move freely within the EU for a period of 90 days. This allows them to choose the Member State where they want to enjoy their temporary protection rights and to join their relatives and friends who are resident in the European Union.If you are Ukrainian and you want to enter Spain but you do not have biometric passports or travel documents, you can go to a consular office in a country bordering Ukraine (e.g. Poland, Romania, Hungary, etc.) so your situation can be considered.",
          "frequentlyAnswer3": "People who want temporary protection must be able to show they meet all the admission criteria by presenting the relevant documentation to the competent authorities.If you do not have a passport or any travel document, present your birth certificate or a document that shows your identity and, if you have it, any document that proves your residence in Ukraine before 24 February 2022.In the case of minors: the minor’s birth certificate, certificate proving the family link or relationship with any guardians or persons accompanying the minor who are responsible for them.",
          "frequentlyAnswer4":"Receiving temporary protection does not prevent you from seeking asylum. However, the aim of temporary protection is to provide immediate protection for people fleeing from Ukraine, minimizing formalities because of the urgency of the situation, without the need to seek asylum.",
          "frequentlyAnswer5":"To start this process, you need to fill out a form, known in Spanish as a Solicitud de Empadronamiento and hand it over to your local Oficina de empadronamiento or Padrón Municipal. The form varies slightly depending on the region of Spain that you live in and in some regions, Madrid for example, you will need to make an appointment online. For further information just consult your local council’s website.Documents needed for empadronamiento in Spain When you go to the local council with your filled-out application form, there are also some other documents that you will need to take with you.Proof of identity, such as your passport.Proof of residence: this can be in the form of a utility bill or a rental contract",
          "frequentlyAnswer6": "Any documentation proving that the temporary protection applies to you, such as: identity and travel documents : supporting documents of family ties (marriage certificate, birth certificate, adoption certificate) : any other essential information to prove that the requirements for temporary protection are met. In the case of minors under the age of 18 years who are accompanied by an adult responsible for them, the request will be formalised on their behalf by this person in charge.",
          "frequentlyAnswer7": "IF YOU ARE STAYING IN THE CITY OF BARCELONA, OR IF YOU HAVE ALREADY REGISTERED AS A RESIDENT, THE FOLLOWING SERVICES ARE AVAILABLE TO YOU: If you have just arrived in the city of Barcelona and you need assistance to meet your basic needs (including emergency accommodation), then go to:CREADE(Reception, Welcome and Distribution Centre)Carrer Sant Fructuós, 80 .Opening hours will be from 8.30 am to 3 pm, Mondays to Fridays. The centre will be closed during weekends and on public holidays.The telephone number for CREADE appointments service is: 93 238 21 99.If you are an official resident of Barcelona and you need basic social care, you can make an appointment with the Municipal Social Services.Call 900 922 357 (freephone) / 936 197 311.Service times: Mondays to Thursdays, from 9 am to 7 pm, and Fridays, from 9am to 4pm.For emergencies outside these service times and on public holidays, you can go to the CUESB (Barcelona Social Emergency and Urgent Care Centre), at C/ Llacuna, 25. Call 900 703 030.If you need legal advice in relation to international protection (asylum and refuge), we will help you at:SAIER - Care Service for for Immigrants, Emigrants and Refugees At Carrer de Tarragona, 141. Open Monday to Thursday from 9 am to 2 pm, and Fridays from 10.30 am to 2 pm.If you know your destination is Barcelona and you need to register as living there, you can all the freephone number 010, and you will be given an appointment to complete the process.If you or a family member are registered in the city of Barcelona, or are waiting for temporary protection in Barcelona, and you want to enrol your child/children in one of the city primary or secondary schools, then contact Barcelona Education Consortium. At Plaça Urquinaona, 6, between 8.30 am and 10.30 pm; no appointment needed. You can call 935 511 000 .You can get the healthcare card: If you or a family member are residing in the city of Barcelona, then go to your nearest CAP.If you are looking for work, have work-related queries or would like information on working in Barcelona:Barcelona Activa can advise you about starting to work in Barcelona. Among other services, Barcelona Activa will help you update and adapt your CV, prepare for a job interview and access jobseeking channels. It has also got its own job pool.Check the Welcome guide to Catalonia from Generalitat de Catalunya."


        },

        "History_or_Mission_title": "History or mession",
        "equipment_title" :"Equipment",
        "Values_title" : "Values",
        "Future_and_Objectives_title" : "Future and Objectives",
        "Call_to_Action_title":"Call ti action",


        "History_or_Mission":"In a challenging and constantly changing world, this non-profit social impact initiative emerges, created from the collective effort of a group of committed students from the MigraCode-Open Cultual Center programming bootcamp. This vision arose from a deep desire to extend a hand of solidarity to Ukrainian refugees from the war, facing the painful journey of settling in a new city and adapting to a radically different culture and language. With humility and determination, we strive to provide you with a support platform that allows you to access the essential resources to integrate and thrive in Barcelona, Spain.",
        "equipment":"Behind this purpose is a multidisciplinary team of five web developers, whose dedication serves to bring this transformative mission to life. Introducing the creative architects of the front-end design: Carmela, Vlad and Tulio; We also have a solid back-end architect in charge of Elena and Rachel. We forge a cohesive unit, infused with empathy and determination to make a meaningful difference in the lives of those who need it most.",
        "Values":"At the heart of our work lies an intrinsic set of fundamental values. We are guided by the firm purpose of meeting the basic needs of refugees in unknown lands, facilitating their transition to a society full of challenges and opportunities. Compassion, solidarity and empathy constitute the unbreakable foundations of our philosophy, driving each action towards a lasting and significant social impact. In our tireless pursuit of providing maximum value to our beneficiaries, we are guided by precision and authenticity. Through clear and transparent communication, we strive to foster genuine interaction between users and the vital resources we provide. Likewise, we tirelessly support social and environmental initiatives that reflect our unwavering commitment to the community and the environment around us.",
        "Future_and_Objectives":"We look forward to a future where every refugee individual can find a foothold on our platform, accessing essential resources and a compassionate support network. Our focus is on building lasting partnerships with like-minded organizations and expanding our reach to serve a growing number of refugees across the region. We aspire to foster integration and empowerment, paving the way for a brighter and more hopeful future for those who have bravely faced adversity.",
        "Call_to_Action":"If you too want to be part of this network of solidarity and make a difference in the lives of refugees, join us today. Together, we can build a more inclusive and compassionate future for all. Join our cause and be the change you want to see in the world!",

        
        "nameOfSocialService1": "CUESB Barcelona Social Emergency and Urgent Care Centre",
        "telOfCard1": "900703030",
        "addressOfCard1":"Carrer Llacuna, 25 , 08005",
        "highligh1": "open in the browser",
        "highlight2":"open the hospital website",
        "button1" : "read",
        "button2" : "close",

        "nameOfSocialService2": "Nova Ciutadania",
        "telOfCard2": "931532800",
        "addressOfCard2":"Carrer Tarragona, 141, 08014",
        "highligh1_2": "open in the browser",
        "highlight2_2":"open the hospital website",
        "button1_2" : "read",
        "button2_2" : "close",

        "nameOfSocialService3": "Red Cross",
        "telOfCard3": "934816088",
        "addressOfCard3":"Avinguda Portal De L´angel, 24, 08002 Barcelona",
        "highligh1_3": "open in the browser",
        "highlight2_3":"open the hospital website",
        "button1_3" : "read",
        "button2_3": "close",
        "linkHospitals": "open the hospital website",


       

          

          "specificationLawyer1": "Criminal Law, Employment Law, Estate Law, Family Law, Immigration Services",

          "specificationLawyer2": "Ordinary Employment Contract, Senior Management, and Special Employment Relationships",

          "specificationLawyer3": "Specialize in attending to the legal needs of international clients in Spain",

         

            "sector_legalizatio_todo1": "Temporary protection is an exceptional procedure by which in the event of a massive influx of displaced persons from third countries who cannot return to their country of origin, they are guaranteed immediate and personal protection.",
            "step1":"Step 1. Temporary protection",

            "sector_legalizatio_todo2": "WHO CAN APPLY FOR TEMPORARY PROTECTION?",
            "step2":"Step 2. Who can apply",

            "sector_legalizatio_todo3": "1· Ukrainian nationals residing in Ukraine before February 24, 2022.2· Stateless persons and nationals of third countries other than Ukraine who enjoyed international protection or equivalent national protection before February 24, 2022.3· Members of the families of the persons referred to in sections 1) and 2) understood as such: a· spouse or unmarried partner b· his unmarried minor children or those of the partner, whether born in or out of wedlock or adopted. c· other close relatives who lived together as part of the family unit at the beginning of the armed conflict, depending totally or mainly on them.4· Ukrainian nationals who were in a situation of stay in Spain before February 24, 2002 and that, as a result of the armed conflict, are unable to return to Ukraine.5· Third country nationals or stateless persons legally residing in Ukraine on the basis of a valid legal residence permit (whether permanent or otherwise, such as students) issued in accordance with Ukrainian law and cannot safely and permanently return to their country or region.6· Ukrainian nationals who were in an irregular situation in Spain before February 24 and that, as a result of the armed conflict, are unable to return to Ukraine.7· Members of the families of the persons referred to in sections 4) and 5) in the terms mentioned in section 3.",
            "step3":"Paso 3. List of people who can apply",

            "sector_legalizatio_todo4": "WHERE AND HOW TO APPLY FOR TEMPORARY PROTECTION?",
            "step4":"Step 4. Apply",
            

            "sector_legalizatio_todo7": "GRANTING AND RENEWAL OF TEMPORARY PROTECTION",
            "step7": "Step 7. Granting and reneval",

            "sector_legalizatio_todo5": "How? The application will be formalized by means of a personal appearance with national police officials at the places described above where the personal or travel documentation carried by the interested party will be provided.",
            "step5":"Step 5. How apply",

            "sector_legalizatio_todo14": "DUTIES OF THE APPLICANT OR BENEFICIARY OF THE TEMPORARY PROTECTION REGIME IN SPAIN.",
            "step14": "Step 14. Dutties of the applicant",

            "sector_legalizatio_todo6": "DOCUMENTATION Persons applying for temporary protection must provide documentation proving that they are in any of the situations provided for in section I of this document, such as: • Identity and travel documents • Supporting documents of family ties (marriage certificate, birth certificate, adoption certificate). • Any other essential information to prove that the requirements for temporary protection are met.",
            "step6": "Step 6. Documents of applicant ",
          

            "sector_legalizatio_todo8": "CONTENTS OF TEMPORARY PROTECTION Beneficiaries of temporary protection shall have the right to: • Freedom of movement and residence in Spain. • Information about the contents of temporary protection.",
            "step8": "Step 8. Contents of temporary protection",

            "sector_legalizatio_todo9": "TRAVEL TITLE: A travel title will be provided to those persons benefiting from temporary protection who do not have a passport or a travel document or when these are no longer valid, in order to justify their need to leave the national territory.",
            "step9": "Step 9. Travel title ",

            "sector_legalizatio_todo10": "Reception on national territory: when the person benefiting from temporary protection on Spanish territory remains or intends to enter the territory of another Member State of the European Union without authorization during the period covered by the granted temporary protection, the entry into national territory will be authorized again.",
            "step10":"Step 10. Recepción en el territorio nacional",

            "sector_legalizatio_todo11": "Administrative authorization to work. This will have the same length of time as the temporary residence permit granted.",
            "step11":"Step 11. Administrative authorization to work",

            "sector_legalizatio_todo12": "Social assistance: when beneficiaries do not have sufficient resources, they may benefit from social and health services in accordance with the asylum regulations.",
            "step12":"Step 12. Social assistance",

            "sector_legalizatio_todo13": "Family reunification: the benefits of temporary protection will be granted, upon request of its beneficiary in Spain, to the members of his family as long as the said family was already constituted in the country of origin and that its members had to be separated due to the circumstances that gave rise to the declaration of temporary protection.",
            "step13":"Step 13. Family reunification",

            "sector_legalizatio_todo15": "TEMPORARY PROTECTION AND INTERNATIONAL PROTECTION: Is temporary protection the same as international protection? No, It is not. Temporary protection is a status that offers immediate and temporary care, but it is not incompatible with an application for international protection.",
            "step15":"Step 15. Temporary protection",

            "sector_legalizatio_todo16": "INFORMATION AND ACCESS TO THE RECEPTION SYSTEM: In the case of lack of financial resources, beneficiaries of temporary protection and their family members may apply for access to the foster care system.",
            "step16":"Step 16. Information and access to the reception system",

            "sector_legalizatio_todo17": "APPLICABLE REGULATIONS: The rules governing this type of protection are Directive 200155/CC of 20 July on the granting of temporary protection in the event of a mass influx of displaced persons and the Regulation on the temporary protection regime in the event of a mass influx of displaced persons, approved by Royal Decree 1325/2002 of 24 October, which transposed the above-mentioned Directive into Spanish legal order.",
            "step17":"Step 17. Aplicable regulations",
            "buttonClose" : "Close",

             "buttonAdminAddInfo":"Add info!",
        "buttonAdminDeleteInfo":"Delete info!",
        "hospitalTitleAddInfo":"Hospitals add info!",
        "socialsTitleAddInfo":"Socials services add info!",
        "nameBigCard":"Name",
        "addressCards":"Address" , 
        "callLink":"Call now",
        "OpenWeb":"Open in the website!",
        "cityCard":"City",
        "dateCards":"Date",
        "stepCard": "Step"  
          

            }
            

            
          
     


          



        



      
  
  